{"to": 1, "i": 2, "you": 3, "a": 4, "the": 5, "u": 6, "and": 7, "in": 8, "is": 9, "me": 10, "my": 11, "for": 12, "your": 13, "of": 14, "it": 15, "call": 16, "have": 17, "on": 18, "that": 19, "are": 20, "2": 21, "now": 22, "im": 23, "so": 24, "not": 25, "at": 26, "or": 27, "but": 28, "ur": 29, "do": 30, "can": 31, "get": 32, "if": 33, "will": 34, "just": 35, "be": 36, "with": 37, "we": 38, "no": 39, "this": 40, "its": 41, "up": 42, "ltgt": 43, "go": 44, "4": 45, "dont": 46, "from": 47, "when": 48, "ok": 49, "free": 50, "what": 51, "all": 52, "how": 53, "out": 54, "know": 55, "got": 56, "good": 57, "ill": 58, "am": 59, "come": 60, "was": 61, "like": 62, "then": 63, "only": 64, "time": 65, "love": 66, "send": 67, "day": 68, "there": 69, "text": 70, "want": 71, "going": 72, "one": 73, "he": 74, "txt": 75, "home": 76, "by": 77, "need": 78, "as": 79, "lor": 80, "about": 81, "still": 82, "see": 83, "sorry": 84, "back": 85, "r": 86, "stop": 87, "reply": 88, "hi": 89, "mobile": 90, "n": 91, "our": 92, "da": 93, "today": 94, "well": 95, "please": 96, "new": 97, "tell": 98, "she": 99, "been": 100, "think": 101, "cant": 102, "later": 103, "her": 104, "phone": 105, "any": 106, "some": 107, "they": 108, "claim": 109, "did": 110, "him": 111, "an": 112, "here": 113, "hey": 114, "night": 115, "week": 116, "take": 117, "pls": 118, "more": 119, "dear": 120, "way": 121, "happy": 122, "too": 123, "has": 124, "thats": 125, "had": 126, "where": 127, "oh": 128, "much": 129, "d": 130, "great": 131, "tomorrow": 132, "make": 133, "give": 134, "who": 135, "hope": 136, "say": 137, "should": 138, "right": 139, "prize": 140, "already": 141, "msg": 142, "number": 143, "work": 144, "yes": 145, "message": 146, "ask": 147, "amp": 148, "said": 149, "wat": 150, "c": 151, "ive": 152, "meet": 153, "babe": 154, "last": 155, "were": 156, "1": 157, "doing": 158, "very": 159, "them": 160, "after": 161, "really": 162, "pick": 163, "morning": 164, "cash": 165, "why": 166, "yeah": 167, "cos": 168, "e": 169, "didnt": 170, "thanks": 171, "lol": 172, "won": 173, "find": 174, "life": 175, "3": 176, "miss": 177, "sure": 178, "anything": 179, "something": 180, "also": 181, "nokia": 182, "over": 183, "sent": 184, "win": 185, "could": 186, "every": 187, "k": 188, "buy": 189, "urgent": 190, "keep": 191, "next": 192, "would": 193, "before": 194, "around": 195, "money": 196, "off": 197, "b": 198, "went": 199, "again": 200, "feel": 201, "nice": 202, "let": 203, "tonight": 204, "gonna": 205, "contact": 206, "per": 207, "his": 208, "first": 209, "place": 210, "many": 211, "ya": 212, "us": 213, "which": 214, "wish": 215, "wait": 216, "thing": 217, "soon": 218, "chat": 219, "friends": 220, "care": 221, "wan": 222, "dun": 223, "down": 224, "waiting": 225, "even": 226, "leave": 227, "people": 228, "customer": 229, "service": 230, "class": 231, "help": 232, "hello": 233, "other": 234, "haha": 235, "x": 236, "told": 237, "coming": 238, "someone": 239, "wont": 240, "late": 241, "tone": 242, "16": 243, "getting": 244, "youre": 245, "sleep": 246, "heart": 247, "may": 248, "thk": 249, "same": 250, "havent": 251, "always": 252, "guaranteed": 253, "yet": 254, "try": 255, "things": 256, "thought": 257, "done": 258, "year": 259, "talk": 260, "bit": 261, "gud": 262, "fine": 263, "live": 264, "sms": 265, "friend": 266, "holiday": 267, "v": 268, "trying": 269, "man": 270, "name": 271, "few": 272, "draw": 273, "min": 274, "meeting": 275, "never": 276, "yup": 277, "special": 278, "18": 279, "latest": 280, "use": 281, "smile": 282, "500": 283, "person": 284, "cool": 285, "having": 286, "dat": 287, "line": 288, "into": 289, "yo": 290, "stuff": 291, "receive": 292, "1000": 293, "y": 294, "mind": 295, "lunch": 296, "5": 297, "hows": 298, "finish": 299, "best": 300, "job": 301, "150": 302, "camera": 303, "mins": 304, "birthday": 305, "check": 306, "better": 307, "eat": 308, "shit": 309, "being": 310, "lot": 311, "box": 312, "lar": 313, "days": 314, "because": 315, "luv": 316, "enjoy": 317, "house": 318, "1st": 319, "nothing": 320, "another": 321, "guess": 322, "150ppm": 323, "2000": 324, "landline": 325, "car": 326, "ready": 327, "chance": 328, "liao": 329, "watching": 330, "kiss": 331, "awarded": 332, "probably": 333, "play": 334, "end": 335, "long": 336, "6": 337, "half": 338, "dinner": 339, "room": 340, "two": 341, "sir": 342, "actually": 343, "might": 344, "remember": 345, "problem": 346, "part": 347, "once": 348, "world": 349, "whats": 350, "quite": 351, "cost": 352, "face": 353, "100": 354, "wanna": 355, "reach": 356, "forgot": 357, "hes": 358, "guys": 359, "big": 360, "leh": 361, "early": 362, "real": 363, "princess": 364, "than": 365, "po": 366, "look": 367, "speak": 368, "orange": 369, "watch": 370, "account": 371, "shows": 372, "baby": 373, "weekend": 374, "hear": 375, "xxx": 376, "pay": 377, "xmas": 378, "aight": 379, "maybe": 380, "s": 381, "says": 382, "means": 383, "sweet": 384, "bus": 385, "apply": 386, "without": 387, "selected": 388, "plan": 389, "came": 390, "tcs": 391, "start": 392, "left": 393, "todays": 394, "award": 395, "word": 396, "ah": 397, "sat": 398, "hav": 399, "juz": 400, "does": 401, "ringtone": 402, "missing": 403, "girl": 404, "7": 405, "school": 406, "offer": 407, "entry": 408, "fuck": 409, "2nd": 410, "thank": 411, "little": 412, "month": 413, "ever": 414, "code": 415, "goes": 416, "able": 417, "pa": 418, "wanted": 419, "town": 420, "doesnt": 421, "thanx": 422, "enough": 423, "shopping": 424, "bad": 425, "years": 426, "most": 427, "sexy": 428, "since": 429, "fun": 430, "everything": 431, "anyway": 432, "hour": 433, "put": 434, "dis": 435, "tmr": 436, "called": 437, "id": 438, "those": 439, "texts": 440, "dunno": 441, "tv": 442, "god": 443, "shall": 444, "join": 445, "jus": 446, "den": 447, "wif": 448, "update": 449, "till": 450, "food": 451, "shes": 452, "easy": 453, "minutes": 454, "dad": 455, "tones": 456, "wot": 457, "must": 458, "away": 459, "important": 460, "network": 461, "times": 462, "collection": 463, "afternoon": 464, "collect": 465, "wake": 466, "calls": 467, "double": 468, "weekly": 469, "made": 470, "between": 471, "driving": 472, "stay": 473, "lets": 474, "while": 475, "office": 476, "de": 477, "details": 478, "wk": 479, "abt": 480, "though": 481, "asked": 482, "9": 483, "both": 484, "top": 485, "okay": 486, "evening": 487, "250": 488, "video": 489, "yesterday": 490, "show": 491, "attempt": 492, "plus": 493, "5000": 494, "friendship": 495, "looking": 496, "pain": 497, "makes": 498, "nite": 499, "words": 500, "saying": 501, "goin": 502, "theres": 503, "gift": 504, "else": 505, "saw": 506, "ltdecimalgt": 507, "either": 508, "huh": 509, "tot": 510, "book": 511, "test": 512, "lei": 513, "yourself": 514, "working": 515, "believe": 516, "plz": 517, "music": 518, "bring": 519, "mob": 520, "bed": 521, "wants": 522, "true": 523, "brother": 524, "150p": 525, "address": 526, "tc": 527, "hot": 528, "rate": 529, "online": 530, "worry": 531, "price": 532, "together": 533, "8007": 534, "weeks": 535, "m": 536, "g": 537, "these": 538, "game": 539, "charge": 540, "guy": 541, "missed": 542, "making": 543, "valid": 544, "sae": 545, "bt": 546, "hair": 547, "each": 548, "mail": 549, "until": 550, "took": 551, "sister": 552, "okie": 553, "old": 554, "drive": 555, "drop": 556, "haf": 557, "sch": 558, "noe": 559, "alright": 560, "trip": 561, "simple": 562, "change": 563, "800": 564, "lucky": 565, "eve": 566, "comes": 567, "lesson": 568, "mean": 569, "hours": 570, "poly": 571, "colour": 572, "oso": 573, "dude": 574, "await": 575, "final": 576, "wil": 577, "til": 578, "taking": 579, "ard": 580, "busy": 581, "wen": 582, "head": 583, "voucher": 584, "aft": 585, "story": 586, "finished": 587, "delivery": 588, "forget": 589, "full": 590, "tried": 591, "wife": 592, "isnt": 593, "shop": 594, "gr8": 595, "movie": 596, "lose": 597, "boy": 598, "ring": 599, "sis": 600, "coz": 601, "smiling": 602, "bonus": 603, "boytoy": 604, "pounds": 605, "takes": 606, "gd": 607, "services": 608, "thinking": 609, "question": 610, "yours": 611, "wid": 612, "feeling": 613, "calling": 614, "date": 615, "land": 616, "email": 617, "sleeping": 618, "minute": 619, "mobileupd8": 620, "pub": 621, "post": 622, "86688": 623, "order": 624, "knw": 625, "lots": 626, "drink": 627, "leaving": 628, "second": 629, "points": 630, "answer": 631, "started": 632, "set": 633, "run": 634, "re": 635, "ten": 636, "family": 637, "sea": 638, "frnd": 639, "bout": 640, "open": 641, "alone": 642, "found": 643, "whatever": 644, "smth": 645, "oredi": 646, "congrats": 647, "happened": 648, "happen": 649, "12hrs": 650, "dating": 651, "available": 652, "operator": 653, "08000839402": 654, "messages": 655, "nope": 656, "college": 657, "visit": 658, "phones": 659, "sounds": 660, "bday": 661, "wonderful": 662, "tscs": 663, "treat": 664, "walk": 665, "o": 666, "ass": 667, "hard": 668, "close": 669, "decided": 670, "congratulations": 671, "12": 672, "finally": 673, "dreams": 674, "log": 675, "worth": 676, "gas": 677, "hold": 678, "meant": 679, "winner": 680, "mine": 681, "club": 682, "beautiful": 683, "fast": 684, "unsubscribe": 685, "course": 686, "bored": 687, "350": 688, "friday": 689, "8": 690, "ltd": 691, "card": 692, "news": 693, "gone": 694, "snow": 695, "wkly": 696, "enter": 697, "sad": 698, "choose": 699, "awesome": 700, "touch": 701, "sun": 702, "project": 703, "vouchers": 704, "neva": 705, "pretty": 706, "mum": 707, "pic": 708, "area": 709, "seeing": 710, "fucking": 711, "search": 712, "yar": 713, "w": 714, "crazy": 715, "cause": 716, "pobox": 717, "complimentary": 718, "kind": 719, "girls": 720, "gym": 721, "rite": 722, "fr": 723, "opt": 724, "txts": 725, "carlos": 726, "wats": 727, "pm": 728, "motorola": 729, "prob": 730, "ha": 731, "150pmsg": 732, "invited": 733, "tho": 734, "loving": 735, "mu": 736, "telling": 737, "tomo": 738, "case": 739, "everyone": 740, "company": 741, "fri": 742, "hungry": 743, "far": 744, "break": 745, "used": 746, "pics": 747, "player": 748, "unlimited": 749, "hurt": 750, "bank": 751, "private": 752, "statement": 753, "expires": 754, "mate": 755, "reading": 756, "type": 757, "mah": 758, "happiness": 759, "christmas": 760, "months": 761, "slowly": 762, "crave": 763, "information": 764, "picking": 765, "almost": 766, "credit": 767, "mates": 768, "extra": 769, "caller": 770, "nt": 771, "difficult": 772, "match": 773, "angry": 774, "anyone": 775, "national": 776, "frm": 777, "auction": 778, "read": 779, "goodmorning": 780, "wrong": 781, "park": 782, "eg": 783, "through": 784, "lovely": 785, "earlier": 786, "comp": 787, "anytime": 788, "yr": 789, "saturday": 790, "t": 791, "freemsg": 792, "hell": 793, "mayb": 794, "youll": 795, "th": 796, "etc": 797, "uncle": 798, "fancy": 799, "10": 800, "song": 801, "msgs": 802, "10p": 803, "couple": 804, "felt": 805, "content": 806, "frnds": 807, "ipod": 808, "750": 809, "usf": 810, "st": 811, "hand": 812, "unredeemed": 813, "identifier": 814, "lost": 815, "save": 816, "hee": 817, "india": 818, "moment": 819, "download": 820, "empty": 821, "cut": 822, "hit": 823, "kate": 824, "games": 825, "mrng": 826, "drugs": 827, "surprise": 828, "hmm": 829, "mom": 830, "loads": 831, "light": 832, "england": 833, "welcome": 834, "party": 835, "direct": 836, "numbers": 837, "rates": 838, "currently": 839, "dnt": 840, "ends": 841, "ntt": 842, "ans": 843, "somebody": 844, "youve": 845, "wasnt": 846, "0800": 847, "via": 848, "quiz": 849, "within": 850, "cs": 851, "shower": 852, "wana": 853, "chennai": 854, "87066": 855, "mobiles": 856, "ldn": 857, "rply": 858, "paper": 859, "offers": 860, "reason": 861, "rental": 862, "tired": 863, "woke": 864, "plans": 865, "laptop": 866, "muz": 867, "blue": 868, "rock": 869, "darlin": 870, "ugh": 871, "300": 872, "eyes": 873, "myself": 874, "cum": 875, "b4": 876, "wonder": 877, "user": 878, "fantastic": 879, "kinda": 880, "met": 881, "valued": 882, "gets": 883, "flag": 884, "optout": 885, "xy": 886, "fone": 887, "gotta": 888, "ni8": 889, "lover": 890, "checking": 891, "askd": 892, "outside": 893, "semester": 894, "brings": 895, "11mths": 896, "luck": 897, "secret": 898, "truth": 899, "tht": 900, "seen": 901, "parents": 902, "entered": 903, "hiya": 904, "sound": 905, "spend": 906, "gave": 907, "rent": 908, "hoping": 909, "march": 910, "listen": 911, "sick": 912, "bslvyl": 913, "convey": 914, "orchard": 915, "kids": 916, "uk": 917, "comin": 918, "needs": 919, "darren": 920, "poor": 921, "weekends": 922, "sort": 923, "figure": 924, "eh": 925, "grins": 926, "across": 927, "point": 928, "mr": 929, "info": 930, "whenever": 931, "least": 932, "others": 933, "sitting": 934, "charity": 935, "savamob": 936, "small": 937, "chikku": 938, "immediately": 939, "side": 940, "bill": 941, "f": 942, "cheap": 943, "jay": 944, "booked": 945, "glad": 946, "remove": 947, "bath": 948, "yep": 949, "father": 950, "john": 951, "age": 952, "08000930705": 953, "bathe": 954, "200": 955, "sending": 956, "2003": 957, "decide": 958, "correct": 959, "wondering": 960, "yahoo": 961, "their": 962, "forwarded": 963, "xx": 964, "none": 965, "accept": 966, "terms": 967, "catch": 968, "warm": 969, "mm": 970, "uks": 971, "nyt": 972, "completely": 973, "txting": 974, "rest": 975, "knew": 976, "frens": 977, "near": 978, "swing": 979, "smoke": 980, "ending": 981, "medical": 982, "reaching": 983, "anymore": 984, "deep": 985, "thinks": 986, "energy": 987, "safe": 988, "bcoz": 989, "paying": 990, "loan": 991, "bluetooth": 992, "87077": 993, "credits": 994, "worried": 995, "monday": 996, "11": 997, "noon": 998, "slow": 999, "ago": 1000, "short": 1001, "lect": 1002, "sunshine": 1003, "2nite": 1004, "talking": 1005, "questions": 1006, "buying": 1007, "asap": 1008, "computer": 1009, "mrt": 1010, "wiv": 1011, "gay": 1012, "10pmin": 1013, "nigeria": 1014, "less": 1015, "thinkin": 1016, "goto": 1017, "voice": 1018, "write": 1019, "discount": 1020, "25p": 1021, "police": 1022, "ll": 1023, "uve": 1024, "cd": 1025, "sale": 1026, "mon": 1027, "die": 1028, "tickets": 1029, "nah": 1030, "tel": 1031, "asking": 1032, "different": 1033, "camcorder": 1034, "reached": 1035, "supposed": 1036, "hgsuite3422lands": 1037, "summer": 1038, "sell": 1039, "worries": 1040, "moms": 1041, "freephone": 1042, "heard": 1043, "cup": 1044, "mo": 1045, "against": 1046, "press": 1047, "std": 1048, "wap": 1049, "facebook": 1050, "miracle": 1051, "understand": 1052, "onto": 1053, "awaiting": 1054, "possible": 1055, "wine": 1056, "slept": 1057, "whole": 1058, "doin": 1059, "rain": 1060, "dogging": 1061, "wwwgetzedcouk": 1062, "hospital": 1063, "la": 1064, "quality": 1065, "king": 1066, "urself": 1067, "merry": 1068, "tear": 1069, "looks": 1070, "insurance": 1071, "laugh": 1072, "own": 1073, "entitled": 1074, "lovable": 1075, "seriously": 1076, "sim": 1077, "20p": 1078, "1327": 1079, "croydon": 1080, "cr9": 1081, "5wb": 1082, "na": 1083, "library": 1084, "loved": 1085, "ones": 1086, "store": 1087, "spent": 1088, "itself": 1089, "don": 1090, "replying": 1091, "exam": 1092, "stupid": 1093, "wishes": 1094, "matches": 1095, "starts": 1096, "idea": 1097, "self": 1098, "digital": 1099, "p": 1100, "sony": 1101, "em": 1102, "cell": 1103, "men": 1104, "oops": 1105, "theyre": 1106, "silent": 1107, "round": 1108, "access": 1109, "meh": 1110, "login": 1111, "dead": 1112, "hurts": 1113, "ave": 1114, "married": 1115, "abiola": 1116, "boss": 1117, "fixed": 1118, "4u": 1119, "slave": 1120, "valentines": 1121, "din": 1122, "charged": 1123, "polys": 1124, "link": 1125, "loves": 1126, "flirt": 1127, "confirm": 1128, "workin": 1129, "mistake": 1130, "battery": 1131, "sunday": 1132, "support": 1133, "pete": 1134, "pass": 1135, "train": 1136, "street": 1137, "quick": 1138, "imma": 1139, "using": 1140, "under": 1141, "net": 1142, "excellent": 1143, "ex": 1144, "tonite": 1145, "doctor": 1146, "wit": 1147, "style": 1148, "yoga": 1149, "hop": 1150, "kb": 1151, "bak": 1152, "study": 1153, "move": 1154, "opinion": 1155, "bother": 1156, "omw": 1157, "seems": 1158, "movies": 1159, "inc": 1160, "walking": 1161, "al": 1162, "gal": 1163, "mode": 1164, "wun": 1165, "joys": 1166, "sight": 1167, "specially": 1168, "pc": 1169, "dvd": 1170, "disturb": 1171, "complete": 1172, "amazing": 1173, "situation": 1174, "kick": 1175, "representative": 1176, "sucks": 1177, "page": 1178, "il": 1179, "version": 1180, "water": 1181, "httpwwwurawinnercom": 1182, "interested": 1183, "station": 1184, "900": 1185, "reward": 1186, "otherwise": 1187, "usually": 1188, "following": 1189, "official": 1190, "sex": 1191, "whos": 1192, "10000": 1193, "studying": 1194, "budget": 1195, "08712300220": 1196, "standard": 1197, "aint": 1198, "notice": 1199, "tenerife": 1200, "tampa": 1201, "happens": 1202, "lmao": 1203, "co": 1204, "london": 1205, "list": 1206, "loyalty": 1207, "feb": 1208, "08707509020": 1209, "0870": 1210, "admirer": 1211, "high": 1212, "2day": 1213, "3030": 1214, "campus": 1215, "sup": 1216, "gettin": 1217, "country": 1218, "sense": 1219, "shd": 1220, "dream": 1221, "instead": 1222, "due": 1223, "mid": 1224, "share": 1225, "awake": 1226, "persons": 1227, "experience": 1228, "daddy": 1229, "lazy": 1230, "colleagues": 1231, "envelope": 1232, "forever": 1233, "future": 1234, "cancel": 1235, "ge": 1236, "putting": 1237, "weed": 1238, "bb": 1239, "tuesday": 1240, "deal": 1241, "personal": 1242, "damn": 1243, "knows": 1244, "definitely": 1245, "recently": 1246, "mood": 1247, "theatre": 1248, "liked": 1249, "especially": 1250, "cheers": 1251, "50": 1252, "during": 1253, "trust": 1254, "inviting": 1255, "62468": 1256, "posted": 1257, "ahead": 1258, "rcvd": 1259, "kept": 1260, "cal": 1261, "08712460324": 1262, "murderer": 1263, "murdered": 1264, "january": 1265, "zed": 1266, "member": 1267, "trouble": 1268, "changed": 1269, "btnationalrate": 1270, "marriage": 1271, "cinema": 1272, "wed": 1273, "ure": 1274, "goodnight": 1275, "weather": 1276, "izzit": 1277, "wheres": 1278, "custcare": 1279, "yrs": 1280, "lemme": 1281, "door": 1282, "ahmad": 1283, "apartment": 1284, "sofa": 1285, "contract": 1286, "tea": 1287, "teach": 1288, "black": 1289, "mark": 1290, "bugis": 1291, "learn": 1292, "530": 1293, "wow": 1294, "towards": 1295, "ull": 1296, "nature": 1297, "omg": 1298, "aiyo": 1299, "sign": 1300, "hmmm": 1301, "nxt": 1302, "del": 1303, "askin": 1304, "rather": 1305, "howz": 1306, "gt": 1307, "problems": 1308, "road": 1309, "spree": 1310, "fall": 1311, "regards": 1312, "shuhui": 1313, "registered": 1314, "plenty": 1315, "couldnt": 1316, "group": 1317, "happening": 1318, "sub": 1319, "hrs": 1320, "cashbalance": 1321, "maximize": 1322, "cashin": 1323, "cc": 1324, "tat": 1325, "mp3": 1326, "however": 1327, "depends": 1328, "rose": 1329, "texting": 1330, "umma": 1331, "callertune": 1332, "copy": 1333, "fingers": 1334, "marry": 1335, "feels": 1336, "leaves": 1337, "fetch": 1338, "aha": 1339, "shouldnt": 1340, "usual": 1341, "ice": 1342, "normal": 1343, "players": 1344, "pray": 1345, "2u": 1346, "super": 1347, "holder": 1348, "loverboy": 1349, "rs": 1350, "menu": 1351, "tick": 1352, "issues": 1353, "giving": 1354, "reference": 1355, "meaning": 1356, "woman": 1357, "cartoon": 1358, "directly": 1359, "internet": 1360, "teasing": 1361, "lessons": 1362, "2004": 1363, "wherever": 1364, "indian": 1365, "strong": 1366, "stand": 1367, "oz": 1368, "sit": 1369, "red": 1370, "planning": 1371, "social": 1372, "totally": 1373, "broke": 1374, "no1": 1375, "36504": 1376, "w45wq": 1377, "norm150ptone": 1378, "gods": 1379, "nvm": 1380, "scared": 1381, "murder": 1382, "exactly": 1383, "present": 1384, "wishing": 1385, "voda": 1386, "quoting": 1387, "app": 1388, "smiles": 1389, "inside": 1390, "bedroom": 1391, "shell": 1392, "guide": 1393, "add": 1394, "surely": 1395, "3g": 1396, "buns": 1397, "appreciate": 1398, "south": 1399, "fantasies": 1400, "truly": 1401, "review": 1402, "contacted": 1403, "ki": 1404, "picked": 1405, "costs": 1406, "exams": 1407, "balance": 1408, "thnk": 1409, "nw": 1410, "playing": 1411, "team": 1412, "weight": 1413, "pin": 1414, "wnt": 1415, "vry": 1416, "added": 1417, "fullonsmscom": 1418, "five": 1419, "25": 1420, "choice": 1421, "thru": 1422, "scream": 1423, "unsub": 1424, "flights": 1425, "keeping": 1426, "sipix": 1427, "realy": 1428, "competition": 1429, "pix": 1430, "joined": 1431, "request": 1432, "sed": 1433, "pobox36504w45wq": 1434, "arent": 1435, "somewhere": 1436, "boo": 1437, "works": 1438, "midnight": 1439, "promise": 1440, "simply": 1441, "vary": 1442, "asleep": 1443, "pilates": 1444, "lookin": 1445, "longer": 1446, "air": 1447, "sometimes": 1448, "urgnt": 1449, "photo": 1450, "kallis": 1451, "buzz": 1452, "training": 1453, "eerie": 1454, "vikky": 1455, "vl": 1456, "pizza": 1457, "yijue": 1458, "tncs": 1459, "inclusive": 1460, "wwwcomuknet": 1461, "450": 1462, "children": 1463, "85023": 1464, "excuse": 1465, "amount": 1466, "fyi": 1467, "boston": 1468, "xchat": 1469, "arrive": 1470, "obviously": 1471, "honey": 1472, "400": 1473, "funny": 1474, "died": 1475, "wednesday": 1476, "discuss": 1477, "places": 1478, "begin": 1479, "lift": 1480, "ticket": 1481, "cars": 1482, "rem": 1483, "original": 1484, "stock": 1485, "coffee": 1486, "alex": 1487, "past": 1488, "relax": 1489, "fact": 1490, "yun": 1491, "cuz": 1492, "announcement": 1493, "ad": 1494, "yan": 1495, "jiu": 1496, "single": 1497, "weak": 1498, "linerental": 1499, "matter": 1500, "unable": 1501, "starting": 1502, "system": 1503, "tells": 1504, "pissed": 1505, "earth": 1506, "italian": 1507, "body": 1508, "costa": 1509, "sol": 1510, "sk38xh": 1511, "tariffs": 1512, "4th": 1513, "3rd": 1514, "lttimegt": 1515, "bag": 1516, "lik": 1517, "cute": 1518, "er": 1519, "power": 1520, "willing": 1521, "cbe": 1522, "respond": 1523, "bitch": 1524, "dog": 1525, "bought": 1526, "return": 1527, "cine": 1528, "character": 1529, "08718720201": 1530, "40gb": 1531, "serious": 1532, "mths": 1533, "dropped": 1534, "imagine": 1535, "horny": 1536, "local": 1537, "bucks": 1538, "heavy": 1539, "youd": 1540, "fb": 1541, "moan": 1542, "centre": 1543, "brand": 1544, "iam": 1545, "geeee": 1546, "nobody": 1547, "cancer": 1548, "eating": 1549, "interesting": 1550, "hotel": 1551, "english": 1552, "film": 1553, "quote": 1554, "tis": 1555, "cafe": 1556, "planned": 1557, "pussy": 1558, "86021": 1559, "sec": 1560, "forward": 1561, "hw": 1562, "spook": 1563, "arrange": 1564, "flower": 1565, "stopped": 1566, "searching": 1567, "wah": 1568, "letters": 1569, "gives": 1570, "moon": 1571, "argument": 1572, "wins": 1573, "listening": 1574, "temple": 1575, "series": 1576, "evng": 1577, "apparently": 1578, "ttyl": 1579, "num": 1580, "kerala": 1581, "space": 1582, "arcade": 1583, "jazz": 1584, "yest": 1585, "godi": 1586, "youclean": 1587, "bloodsend": 1588, "itplspls": 1589, "hella": 1590, "ache": 1591, "o2": 1592, "jokes": 1593, "turns": 1594, "joking": 1595, "white": 1596, "polyphonic": 1597, "hl": 1598, "holding": 1599, "green": 1600, "raining": 1601, "flat": 1602, "running": 1603, "replied": 1604, "yer": 1605, "84199": 1606, "eng": 1607, "box39822": 1608, "w111wx": 1609, "2mrw": 1610, "bringing": 1611, "often": 1612, "locations": 1613, "clean": 1614, "iq": 1615, "ru": 1616, "cw25wx": 1617, "basic": 1618, "uncles": 1619, "atlanta": 1620, "december": 1621, "08002986906": 1622, "bf": 1623, "150pmin": 1624, "suite": 1625, "showing": 1626, "ym": 1627, "reveal": 1628, "cust": 1629, "mei": 1630, "didt": 1631, "ac": 1632, "aiyah": 1633, "june": 1634, "cds": 1635, "current": 1636, "waking": 1637, "receipt": 1638, "80062": 1639, "lecture": 1640, "630": 1641, "checked": 1642, "meds": 1643, "students": 1644, "bahamas": 1645, "sonyericsson": 1646, "favour": 1647, "08715705022": 1648, "l8r": 1649, "age16": 1650, "pleasure": 1651, "hols": 1652, "drinks": 1653, "daily": 1654, "click": 1655, "gentle": 1656, "roger": 1657, "brought": 1658, "vomit": 1659, "dint": 1660, "alrite": 1661, "tour": 1662, "package": 1663, "bold": 1664, "dollars": 1665, "arrested": 1666, "derek": 1667, "unless": 1668, "minuts": 1669, "latr": 1670, "caken": 1671, "site": 1672, "tough": 1673, "hr": 1674, "oni": 1675, "wear": 1676, "spending": 1677, "photos": 1678, "ish": 1679, "upto": 1680, "activate": 1681, "mad": 1682, "cannot": 1683, "birds": 1684, "infernal": 1685, "appt": 1686, "shame": 1687, "travel": 1688, "ibiza": 1689, "ppm": 1690, "ufind": 1691, "rreveal": 1692, "specialcall": 1693, "airport": 1694, "explain": 1695, "passionate": 1696, "jesus": 1697, "radio": 1698, "bishan": 1699, "random": 1700, "reasons": 1701, "hurry": 1702, "cheaper": 1703, "expect": 1704, "becoz": 1705, "cream": 1706, "transaction": 1707, "gorgeous": 1708, "outta": 1709, "valentine": 1710, "expensive": 1711, "pleased": 1712, "intro": 1713, "vijay": 1714, "website": 1715, "waste": 1716, "profit": 1717, "selection": 1718, "password": 1719, "fat": 1720, "nyc": 1721, "mother": 1722, "songs": 1723, "solve": 1724, "cooking": 1725, "brilliant": 1726, "150pmsgrcvdhgsuite3422landsroww1j6hl": 1727, "28": 1728, "ate": 1729, "ar": 1730, "fa": 1731, "tkts": 1732, "87121": 1733, "idk": 1734, "barely": 1735, "eatin": 1736, "belly": 1737, "looked": 1738, "85": 1739, "yuo": 1740, "tihs": 1741, "1x150pwk": 1742, "ignore": 1743, "542": 1744, "cabin": 1745, "bin": 1746, "tb": 1747, "4get": 1748, "wwwringtonescouk": 1749, "3gbp": 1750, "shirt": 1751, "returns": 1752, "shoot": 1753, "settled": 1754, "revealed": 1755, "fren": 1756, "fifteen": 1757, "thurs": 1758, "taunton": 1759, "adult": 1760, "ladies": 1761, "020603": 1762, "abi": 1763, "ntwk": 1764, "pod": 1765, "euro2004": 1766, "informed": 1767, "hate": 1768, "grand": 1769, "assume": 1770, "roommates": 1771, "pig": 1772, "become": 1773, "celebrate": 1774, "cold": 1775, "09050090044": 1776, "toclaim": 1777, "pobox334": 1778, "stockport": 1779, "cost150pm": 1780, "max10mins": 1781, "08712405020": 1782, "20": 1783, "uni": 1784, "wonders": 1785, "7th": 1786, "6th": 1787, "5th": 1788, "personality": 1789, "role": 1790, "fault": 1791, "twice": 1792, "mmm": 1793, "remind": 1794, "careful": 1795, "pages": 1796, "hug": 1797, "hip": 1798, "sugar": 1799, "urn": 1800, "iz": 1801, "babes": 1802, "cover": 1803, "whens": 1804, "3qxj9": 1805, "9ae": 1806, "dates": 1807, "lab": 1808, "tyler": 1809, "kisses": 1810, "basically": 1811, "naughty": 1812, "drivin": 1813, "j": 1814, "tm": 1815, "stylish": 1816, "model": 1817, "roww1j6hl": 1818, "note": 1819, "asks": 1820, "mite": 1821, "records": 1822, "singles": 1823, "clock": 1824, "living": 1825, "ordered": 1826, "08001950382": 1827, "fighting": 1828, "some1": 1829, "wet": 1830, "belovd": 1831, "straight": 1832, "followed": 1833, "hanging": 1834, "attend": 1835, "conditions": 1836, "hostel": 1837, "melle": 1838, "moby": 1839, "pple": 1840, "along": 1841, "february": 1842, "paid": 1843, "shortly": 1844, "pg": 1845, "addicted": 1846, "vodafone": 1847, "rally": 1848, "seem": 1849, "coins": 1850, "pound": 1851, "gap": 1852, "connect": 1853, "worse": 1854, "somethin": 1855, "sighs": 1856, "row": 1857, "rooms": 1858, "appointment": 1859, "report": 1860, "1000s": 1861, "seemed": 1862, "biggest": 1863, "7250i": 1864, "roww1jhl": 1865, "created": 1866, "fantasy": 1867, "track": 1868, "rays": 1869, "remain": 1870, "egg": 1871, "received": 1872, "q": 1873, "ran": 1874, "logo": 1875, "nights": 1876, "ended": 1877, "sunny": 1878, "sha": 1879, "law": 1880, "cha": 1881, "freefone": 1882, "ho": 1883, "def": 1884, "82277": 1885, "rd": 1886, "enemy": 1887, "87131": 1888, "jst": 1889, "boat": 1890, "naked": 1891, "members": 1892, "symbol": 1893, "played": 1894, "88066": 1895, "okey": 1896, "faster": 1897, "results": 1898, "twelve": 1899, "theory": 1900, "church": 1901, "record": 1902, "armand": 1903, "0808": 1904, "145": 1905, "4742": 1906, "9am11pm": 1907, "purity": 1908, "messageits": 1909, "welp": 1910, "tuition": 1911, "aiya": 1912, "whether": 1913, "2morow": 1914, "moments": 1915, "fever": 1916, "seven": 1917, "strike": 1918, "three": 1919, "holla": 1920, "settings": 1921, "pictures": 1922, "hands": 1923, "bet": 1924, "stars": 1925, "machan": 1926, "moral": 1927, "87575": 1928, "txtin": 1929, "150ptone": 1930, "4info": 1931, "speed": 1932, "terrible": 1933, "ta": 1934, "spk": 1935, "sn": 1936, "elsewhere": 1937, "male": 1938, "gram": 1939, "runs": 1940, "crab": 1941, "cleared": 1942, "footprints": 1943, "lido": 1944, "swimming": 1945, "roommate": 1946, "dubsack": 1947, "gee": 1948, "anywhere": 1949, "abta": 1950, "spanish": 1951, "receiving": 1952, "hill": 1953, "freak": 1954, "skype": 1955, "laid": 1956, "largest": 1957, "ec2a": 1958, "cheer": 1959, "amt": 1960, "prabhaim": 1961, "sorydarealyfrm": 1962, "sory": 1963, "allah": 1964, "anyways": 1965, "violence": 1966, "dave": 1967, "deliver": 1968, "major": 1969, "videophones": 1970, "videochat": 1971, "java": 1972, "dload": 1973, "noline": 1974, "rentl": 1975, "ip4": 1976, "5we": 1977, "150pm": 1978, "born": 1979, "idiot": 1980, "childish": 1981, "upgrade": 1982, "87239": 1983, "preferably": 1984, "recd": 1985, "lotr": 1986, "bid": 1987, "acc": 1988, "callsmessagesmissed": 1989, "subscriber": 1990, "weird": 1991, "bein": 1992, "foreign": 1993, "stamps": 1994, "spoken": 1995, "chasing": 1996, "doc": 1997, "refused": 1998, "fees": 1999, "cruise": 2000, "lead": 2001, "headache": 2002, "falls": 2003, "rajipls": 2004, "nimya": 2005, "sing": 2006, "usualiam": 2007, "incident": 2008, "distance": 2009, "hv": 2010, "kkhow": 2011, "alert": 2012, "80878": 2013, "smoking": 2014, "wylie": 2015, "giv": 2016, "tessypls": 2017, "favor": 2018, "nimyapls": 2019, "shijas": 2020, "art": 2021, "dai": 2022, "opportunity": 2023, "failed": 2024, "blame": 2025, "essential": 2026, "april": 2027, "dick": 2028, "1450": 2029, "tcsstop": 2030, "bye": 2031, "sept": 2032, "eaten": 2033, "yay": 2034, "texted": 2035, "6months": 2036, "accidentally": 2037, "chillin": 2038, "booking": 2039, "mums": 2040, "boring": 2041, "hasnt": 2042, "likely": 2043, "google": 2044, "sport": 2045, "lounge": 2046, "caught": 2047, "pobox84": 2048, "gimme": 2049, "garage": 2050, "keys": 2051, "painful": 2052, "affairs": 2053, "434": 2054, "sk3": 2055, "8wp": 2056, "lonely": 2057, "american": 2058, "callin": 2059, "fill": 2060, "throat": 2061, "six": 2062, "wc1n3xx": 2063, "peace": 2064, "ppl": 2065, "requests": 2066, "anythin": 2067, "hgsuite3422landsroww1j6hl": 2068, "flight": 2069, "finishes": 2070, "saucy": 2071, "lousy": 2072, "bloody": 2073, "settle": 2074, "thursday": 2075, "maga": 2076, "ranjith": 2077, "5min": 2078, "voicemail": 2079, "upload": 2080, "10k": 2081, "k52": 2082, "medicine": 2083, "answering": 2084, "fool": 2085, "captain": 2086, "title": 2087, "titles": 2088, "selling": 2089, "mmmm": 2090, "bright": 2091, "luxury": 2092, "islands": 2093, "housemaid": 2094, "public": 2095, "govtinstituitions": 2096, "closedincluding": 2097, "subscription": 2098, "alfie": 2099, "moons": 2100, "m8s": 2101, "nokias": 2102, "08701417012": 2103, "downloads": 2104, "sum1": 2105, "bags": 2106, "3wk": 2107, "thts": 2108, "romantic": 2109, "1his": 2110, "2police": 2111, "questioned": 2112, "3wife": 2113, "siri": 2114, "4cook": 2115, "5gardener": 2116, "vegetables": 2117, "6housemaid": 2118, "7children": 2119, "8neighbour": 2120, "18yrs": 2121, "09061221066": 2122, "fromm": 2123, "125gift": 2124, "wwwldewcom1win150ppmx3age16": 2125, "21st": 2126, "snake": 2127, "bite": 2128, "prefer": 2129, "blakes": 2130, "addie": 2131, "germany": 2132, "pence": 2133, "certainly": 2134, "dress": 2135, "bell": 2136, "ese": 2137, "action": 2138, "fuckin": 2139, "happend": 2140, "bat": 2141, "audition": 2142, "closer": 2143, "screaming": 2144, "james": 2145, "storming": 2146, "phne": 2147, "wt": 2148, "margaret": 2149, "girlfrnd": 2150, "grahmbell": 2151, "invnted": 2152, "telphone": 2153, "moralone": 2154, "tog": 2155, "2optout": 2156, "aah": 2157, "cuddle": 2158, "village": 2159, "turn": 2160, "apps": 2161, "mono": 2162, "beer": 2163, "cam": 2164, "wks": 2165, "wisdom": 2166, "hahahause": 2167, "brain": 2168, "city": 2169, "seat": 2170, "wkend": 2171, "including": 2172, "jason": 2173, "shorter": 2174, "box97n7qp": 2175, "understood": 2176, "alwys": 2177, "wtf": 2178, "valuable": 2179, "hai": 2180, "option": 2181, "interview": 2182, "80182": 2183, "08452810073": 2184, "career": 2185, "remembered": 2186, "qatar": 2187, "wedding": 2188, "arms": 2189, "season": 2190, "adore": 2191, "meal": 2192, "di": 2193, "responding": 2194, "four": 2195, "nan": 2196, "july": 2197, "invite": 2198, "unique": 2199, "alcohol": 2200, "ve": 2201, "ride": 2202, "hm": 2203, "iouri": 2204, "perfect": 2205, "calicut": 2206, "yummy": 2207, "chosen": 2208, "leona": 2209, "str": 2210, "evn": 2211, "force": 2212, "morn": 2213, "ron": 2214, "hardcore": 2215, "todaysundaysunday": 2216, "holidayso": 2217, "beware": 2218, "relation": 2219, "meanwhile": 2220, "gentleman": 2221, "dignity": 2222, "respect": 2223, "surprised": 2224, "quickly": 2225, "08702840625comuk": 2226, "220cm2": 2227, "cat": 2228, "except": 2229, "hun": 2230, "losing": 2231, "vote": 2232, "hopefully": 2233, "whom": 2234, "tape": 2235, "meetin": 2236, "favourite": 2237, "various": 2238, "jada": 2239, "kusruthi": 2240, "spl": 2241, "matured": 2242, "spoke": 2243, "frying": 2244, "83355": 2245, "jays": 2246, "callback": 2247, "rang": 2248, "stops": 2249, "stress": 2250, "arsenal": 2251, "rich": 2252, "onwards": 2253, "84025": 2254, "step": 2255, "ic": 2256, "philosophy": 2257, "2stoptxt": 2258, "frndship": 2259, "handset": 2260, "laughing": 2261, "winning": 2262, "wouldnt": 2263, "picture": 2264, "cross": 2265, "08717898035": 2266, "wearing": 2267, "porn": 2268, "cock": 2269, "erm": 2270, "netcollex": 2271, "wanting": 2272, "cry": 2273, "jess": 2274, "delivered": 2275, "reminder": 2276, "postcode": 2277, "history": 2278, "shesil": 2279, "chinese": 2280, "claire": 2281, "havin": 2282, "masters": 2283, "jan": 2284, "60pmin": 2285, "boye": 2286, "legal": 2287, "ringtones": 2288, "height": 2289, "vava": 2290, "ne": 2291, "roast": 2292, "callers": 2293, "cornwall": 2294, "partner": 2295, "83600": 2296, "university": 2297, "handle": 2298, "answers": 2299, "fell": 2300, "iscoming": 2301, "msging": 2302, "brothas": 2303, "further": 2304, "11414": 2305, "tcrw1": 2306, "2morrow": 2307, "boys": 2308, "thanksgiving": 2309, "okok": 2310, "okthenwhats": 2311, "dictionary": 2312, "3cover": 2313, "screen": 2314, "4press": 2315, "5gently": 2316, "ma": 2317, "lt3": 2318, "darling": 2319, "period": 2320, "subpoly": 2321, "confidence": 2322, "behave": 2323, "moji": 2324, "3510i": 2325, "malaria": 2326, "miles": 2327, "accident": 2328, "auto": 2329, "magical": 2330, "sam": 2331, "women": 2332, "cramps": 2333, "advice": 2334, "previous": 2335, "stomach": 2336, "throw": 2337, "railway": 2338, "contents": 2339, "si": 2340, "butt": 2341, "lt": 2342, "1u": 2343, "3u": 2344, "result": 2345, "irritating": 2346, "timing": 2347, "730": 2348, "bowl": 2349, "dearer": 2350, "dem": 2351, "121": 2352, "sleepingand": 2353, "surfing": 2354, "map": 2355, "knowing": 2356, "sheets": 2357, "anybody": 2358, "horrible": 2359, "blank": 2360, "takin": 2361, "needed": 2362, "09066362231": 2363, "lives": 2364, "halloween": 2365, "logopic": 2366, "bay": 2367, "returned": 2368, "books": 2369, "messenger": 2370, "blood": 2371, "lady": 2372, "afraid": 2373, "decision": 2374, "drug": 2375, "wer": 2376, "nap": 2377, "names": 2378, "prepare": 2379, "82242": 2380, "toa": 2381, "payoh": 2382, "realize": 2383, "stuck": 2384, "lie": 2385, "passed": 2386, "dsnt": 2387, "4mths": 2388, "mobilesdirect": 2389, "08000938767": 2390, "or2stoptxt": 2391, "reality": 2392, "paris": 2393, "indians": 2394, "hmv": 2395, "ansr": 2396, "sptyrone": 2397, "deleted": 2398, "avent": 2399, "boost": 2400, "dayu": 2401, "dear1": 2402, "best1": 2403, "clos1": 2404, "lvblefrnd": 2405, "jstfrnd": 2406, "cutefrnd": 2407, "lifpartnr": 2408, "swtheart": 2409, "bstfrnd": 2410, "burger": 2411, "maintain": 2412, "tirupur": 2413, "monthly": 2414, "sore": 2415, "legs": 2416, "torch": 2417, "exciting": 2418, "eye": 2419, "tree": 2420, "august": 2421, "pack": 2422, "kkim": 2423, "films": 2424, "blackberry": 2425, "hook": 2426, "shipping": 2427, "sports": 2428, "blah": 2429, "expecting": 2430, "saved": 2431, "pouts": 2432, "stomps": 2433, "feet": 2434, "granite": 2435, "strongbuy": 2436, "explosive": 2437, "nasdaq": 2438, "cdgt": 2439, "40533": 2440, "311004": 2441, "dokey": 2442, "sorting": 2443, "ages": 2444, "dirty": 2445, "lies": 2446, "howard": 2447, "loses": 2448, "argue": 2449, "diet": 2450, "epsilon": 2451, "file": 2452, "connection": 2453, "format": 2454, "files": 2455, "prey": 2456, "slots": 2457, "aiyar": 2458, "scold": 2459, "07742676969": 2460, "786": 2461, "08719180248": 2462, "45239": 2463, "wa": 2464, "rec": 2465, "center": 2466, "7ish": 2467, "japanese": 2468, "proverb": 2469, "itu": 2470, "itleave": 2471, "main": 2472, "0": 2473, "behind": 2474, "thx": 2475, "renewal": 2476, "color": 2477, "peaceful": 2478, "honeybee": 2479, "sweetest": 2480, "laughed": 2481, "waitu": 2482, "havnt": 2483, "crack": 2484, "gmgngegn": 2485, "bottle": 2486, "pt2": 2487, "everybodys": 2488, "fit": 2489, "natuition": 2490, "oooh": 2491, "ey": 2492, "fastest": 2493, "growing": 2494, "eighth": 2495, "waves": 2496, "clearing": 2497, "930": 2498, "tonights": 2499, "suggest": 2500, "fran": 2501, "knackered": 2502, "ps": 2503, "dads": 2504, "pool": 2505, "shld": 2506, "kaiez": 2507, "trains": 2508, "jolly": 2509, "rule": 2510, "wifehow": 2511, "lov": 2512, "mistakes": 2513, "gary": 2514, "genius": 2515, "fujitsu": 2516, "poem": 2517, "fear": 2518, "shitload": 2519, "intelligent": 2520, "driver": 2521, "arun": 2522, "bread": 2523, "milk": 2524, "hrishi": 2525, "89555": 2526, "textoperator": 2527, "g696ga": 2528, "toopray": 2529, "cake": 2530, "lush": 2531, "anna": 2532, "nagar": 2533, "lotta": 2534, "lately": 2535, "09061743806": 2536, "box326": 2537, "location": 2538, "2waxsto": 2539, "farm": 2540, "speaking": 2541, "ni8swt": 2542, "miserable": 2543, "bx420": 2544, "wwwtcbiz": 2545, "polo": 2546, "373": 2547, "w1j": 2548, "6hl": 2549, "bcums": 2550, "affection": 2551, "kettoda": 2552, "manda": 2553, "anti": 2554, "tmobile": 2555, "0845": 2556, "removal": 2557, "08708034412": 2558, "kegger": 2559, "flowing": 2560, "09065174042": 2561, "07821230901": 2562, "unknown": 2563, "recognise": 2564, "jsco": 2565, "09061790121": 2566, "nydc": 2567, "87021": 2568, "tablets": 2569, "reaction": 2570, "birla": 2571, "soft": 2572, "reasonable": 2573, "bird": 2574, "postcard": 2575, "btw": 2576, "batch": 2577, "talks": 2578, "bar": 2579, "430": 2580, "lifetime": 2581, "mails": 2582, "purpose": 2583, "75000": 2584, "homeowners": 2585, "tenants": 2586, "previously": 2587, "1956669": 2588, "anthony": 2589, "supervisor": 2590, "callfreefone": 2591, "08081560665": 2592, "of2000": 2593, "18only": 2594, "07786200117": 2595, "evenings": 2596, "otside": 2597, "updatenow": 2598, "cannt": 2599, "bruce": 2600, "gautham": 2601, "partnership": 2602, "coping": 2603, "arts": 2604, "bmw": 2605, "urgentlyits": 2606, "urgentbut": 2607, "shortage": 2608, "lacsthere": 2609, "source": 2610, "arng": 2611, "lacsthats": 2612, "wwwfullonsmscom": 2613, "ahsen": 2614, "business": 2615, "sorryin": 2616, "21870000hi": 2617, "mailbox": 2618, "messaging": 2619, "40": 2620, "09056242159": 2621, "retrieve": 2622, "smokes": 2623, "ruining": 2624, "kthen": 2625, "knock": 2626, "whose": 2627, "80082": 2628, "blessings": 2629, "slap": 2630, "pouch": 2631, "dearly": 2632, "tank": 2633, "med": 2634, "stamped": 2635, "113": 2636, "bray": 2637, "wicklow": 2638, "eire": 2639, "indeed": 2640, "europe": 2641, "hide": 2642, "stranger": 2643, "billed": 2644, "09061221061": 2645, "28days": 2646, "box177": 2647, "m221bp": 2648, "2yr": 2649, "warranty": 2650, "p399": 2651, "lion": 2652, "esplanade": 2653, "football": 2654, "call2optoutn9dx": 2655, "yck": 2656, "lip": 2657, "jen": 2658, "freedom": 2659, "2moro": 2660, "macho": 2661, "satisfy": 2662, "randy": 2663, "rights": 2664, "demand": 2665, "husband": 2666, "elaine": 2667, "confirmed": 2668, "aathilove": 2669, "transfered": 2670, "drunken": 2671, "crap": 2672, "speedchat": 2673, "langport": 2674, "confuses": 2675, "spoiled": 2676, "escape": 2677, "kavalan": 2678, "kicks": 2679, "stick": 2680, "apart": 2681, "child": 2682, "1hr": 2683, "delay": 2684, "m26": 2685, "3uz": 2686, "diff": 2687, "cheese": 2688, "goodnite": 2689, "ericsson": 2690, "sen": 2691, "teeth": 2692, "09066350750": 2693, "math": 2694, "yelling": 2695, "disturbing": 2696, "unfortunately": 2697, "natalja": 2698, "25f": 2699, "yes440": 2700, "no440": 2701, "wwwsmsacunat27081980": 2702, "hex": 2703, "event": 2704, "tease": 2705, "devouring": 2706, "supply": 2707, "wwwldewcomsubs161win150ppmx3": 2708, "therere": 2709, "3650": 2710, "09066382422": 2711, "3mins": 2712, "300603": 2713, "bcm4284": 2714, "tok": 2715, "blessed": 2716, "makin": 2717, "colours": 2718, "euro": 2719, "east": 2720, "coast": 2721, "thread": 2722, "bottom": 2723, "vomiting": 2724, "picsfree1": 2725, "hor": 2726, "wales": 2727, "enjoyed": 2728, "thot": 2729, "tlk": 2730, "hoped": 2731, "coin": 2732, "shipped": 2733, "drpd": 2734, "deeraj": 2735, "deepak": 2736, "pongaldo": 2737, "wating": 2738, "telly": 2739, "08719181513": 2740, "08718730666": 2741, "gent": 2742, "09064012160": 2743, "durban": 2744, "rofl": 2745, "academic": 2746, "department": 2747, "citizen": 2748, "flaked": 2749, "wise": 2750, "advise": 2751, "recent": 2752, "1500": 2753, "dracula": 2754, "ghost": 2755, "addamsfa": 2756, "munsters": 2757, "exorcist": 2758, "twilight": 2759, "staring": 2760, "juicy": 2761, "regarding": 2762, "jaya": 2763, "lturlgt": 2764, "suzy": 2765, "09066612661": 2766, "canary": 2767, "officeunderstand": 2768, "usb": 2769, "formclark": 2770, "utter": 2771, "kkwhere": 2772, "m263uz": 2773, "subs": 2774, "pours": 2775, "dial": 2776, "realized": 2777, "oreo": 2778, "truffles": 2779, "discussed": 2780, "snowman": 2781, "pop": 2782, "0776xxxxxxx": 2783, "ref": 2784, "9pm": 2785, "2005": 2786, "questionstd": 2787, "ratetcs": 2788, "08452810075over18s": 2789, "drinking": 2790, "08002888812": 2791, "walmart": 2792, "moved": 2793, "heads": 2794, "responsibility": 2795, "drinkin": 2796, "dancing": 2797, "tues": 2798, "poker": 2799, "fair": 2800, "pushes": 2801, "knees": 2802, "0844": 2803, "861": 2804, "prepayment": 2805, "monkeys": 2806, "wud": 2807, "ganesh": 2808, "dr": 2809, "practical": 2810, "konw": 2811, "waht": 2812, "rael": 2813, "gving": 2814, "exmpel": 2815, "jsut": 2816, "evrey": 2817, "splleing": 2818, "wrnog": 2819, "sitll": 2820, "raed": 2821, "wihtuot": 2822, "ayn": 2823, "mitsake": 2824, "sleepsweet": 2825, "blur": 2826, "letter": 2827, "bluff": 2828, "desperate": 2829, "probs": 2830, "hon": 2831, "chill": 2832, "3d": 2833, "fix": 2834, "in2": 2835, "kothi": 2836, "effect": 2837, "innings": 2838, "0578": 2839, "inform": 2840, "usc": 2841, "mmmmmm": 2842, "kidz": 2843, "petrol": 2844, "propose": 2845, "sum": 2846, "rents": 2847, "09061209465": 2848, "suprman": 2849, "matrix3": 2850, "starwars3": 2851, "bx420ip45we": 2852, "sleepin": 2853, "accounts": 2854, "dry": 2855, "trade": 2856, "soup": 2857, "tirunelvali": 2858, "ship": 2859, "river": 2860, "08709222922": 2861, "15pmin": 2862, "78pmin": 2863, "peak": 2864, "hyde": 2865, "silver": 2866, "slice": 2867, "kadeem": 2868, "lou": 2869, "4eva": 2870, "subscribed": 2871, "07734396839": 2872, "ibh": 2873, "nokia6600": 2874, "txtauctiontxt": 2875, "wordstart": 2876, "no81151": 2877, "now4t": 2878, "pongal": 2879, "lions": 2880, "lionm": 2881, "lionp": 2882, "aftr": 2883, "treated": 2884, "fab": 2885, "jordan": 2886, "jeans": 2887, "pobox45w2tg150p": 2888, "wishin": 2889, "09058091854": 2890, "box385": 2891, "m6": 2892, "6wu": 2893, "fringe": 2894, "8pm": 2895, "payment": 2896, "transport": 2897, "nos": 2898, "stupidits": 2899, "raise": 2900, "wkg": 2901, "everyday": 2902, "expression": 2903, "lst": 2904, "tomarrow": 2905, "headin": 2906, "web": 2907, "xxxx": 2908, "3100": 2909, "mummy": 2910, "belive": 2911, "btooth": 2912, "83222": 2913, "sigh": 2914, "ful": 2915, "indyarockscom": 2916, "gn": 2917, "aww": 2918, "cm": 2919, "sweets": 2920, "adventure": 2921, "galileo": 2922, "closes": 2923, "despite": 2924, "2wks": 2925, "engin": 2926, "nichols": 2927, "natural": 2928, "community": 2929, "mel": 2930, "forgiven": 2931, "clear": 2932, "sarcastic": 2933, "reschedule": 2934, "executive": 2935, "ie": 2936, "2go": 2937, "4a": 2938, "catching": 2939, "woot": 2940, "pickle": 2941, "lower": 2942, "display": 2943, "owns": 2944, "property": 2945, "unbelievable": 2946, "26th": 2947, "block": 2948, "challenge": 2949, "response": 2950, "84128": 2951, "wwwtextcompcom": 2952, "soul": 2953, "fire": 2954, "flame": 2955, "modules": 2956, "2p": 2957, "ts": 2958, "massive": 2959, "tming": 2960, "bigger": 2961, "09058094565": 2962, "hospitals": 2963, "jolt": 2964, "repeat": 2965, "instructions": 2966, "loud": 2967, "habit": 2968, "kano": 2969, "xavier": 2970, "funk": 2971, "tones2u": 2972, "09066364311": 2973, "wwwtxt2shopcom": 2974, "yogasana": 2975, "california": 2976, "pap": 2977, "jamster": 2978, "wallpaper": 2979, "deciding": 2980, "clever": 2981, "ikea": 2982, "evr": 2983, "falling": 2984, "smeone": 2985, "specific": 2986, "stores": 2987, "british": 2988, "hotels": 2989, "sw73ss": 2990, "successful": 2991, "actor": 2992, "unemployed": 2993, "rcv": 2994, "verify": 2995, "rhythm": 2996, "resend": 2997, "sinco": 2998, "payee": 2999, "icicibankcom": 3000, "frauds": 3001, "disclose": 3002, "mis": 3003, "prabha": 3004, "avatar": 3005, "annie": 3006, "atlast": 3007, "0207": 3008, "153": 3009, "constantly": 3010, "8th": 3011, "jane": 3012, "wrk": 3013, "membership": 3014, "oic": 3015, "bristol": 3016, "sends": 3017, "dan": 3018, "senthil": 3019, "several": 3020, "bathing": 3021, "greatest": 3022, "courage": 3023, "bear": 3024, "defeat": 3025, "heartgn": 3026, "waited": 3027, "150pwk": 3028, "restaurant": 3029, "claims": 3030, "ideas": 3031, "5pm": 3032, "measure": 3033, "haiz": 3034, "datoday": 3035, "smart": 3036, "buffet": 3037, "ned": 3038, "actual": 3039, "disconnect": 3040, "callcoz": 3041, "terrorist": 3042, "itz": 3043, "confirmd": 3044, "verified": 3045, "cnn": 3046, "ibn": 3047, "12mths": 3048, "maneesha": 3049, "satisfied": 3050, "toll": 3051, "mini": 3052, "melt": 3053, "ground": 3054, "eek": 3055, "pan": 3056, "perhaps": 3057, "ibhltd": 3058, "ldnw15h": 3059, "150pmtmsgrcvd18": 3060, "mnths": 3061, "consider": 3062, "kills": 3063, "annoying": 3064, "birth": 3065, "stays": 3066, "123": 3067, "09050002311": 3068, "b4280703": 3069, "08718727868": 3070, "waitin": 3071, "cameravideo": 3072, "turning": 3073, "inconsiderate": 3074, "nag": 3075, "recession": 3076, "hence": 3077, "doors": 3078, "sometime": 3079, "half8th": 3080, "09066358152": 3081, "prompts": 3082, "ola": 3083, "yor": 3084, "lays": 3085, "issue": 3086, "pending": 3087, "vegas": 3088, "chase": 3089, "seconds": 3090, "9t": 3091, "networks": 3092, "tooo": 3093, "eurodisinc": 3094, "trav": 3095, "acoentry41": 3096, "186150morefrmmob": 3097, "shracomorsglsuplt10": 3098, "ls1": 3099, "3aj": 3100, "cappuccino": 3101, "tom": 3102, "opinions": 3103, "argh": 3104, "xuhui": 3105, "include": 3106, "popped": 3107, "christ": 3108, "chocolate": 3109, "1030": 3110, "hugs": 3111, "snogs": 3112, "call2optout674": 3113, "wifi": 3114, "fightng": 3115, "dificult": 3116, "call2optoutlf56": 3117, "dresser": 3118, "china": 3119, "randomly": 3120, "inches": 3121, "gudnitetcpractice": 3122, "fucks": 3123, "sake": 3124, "carry": 3125, "forgotten": 3126, "exhaust": 3127, "ummmmmaah": 3128, "81303": 3129, "sufficient": 3130, "west": 3131, "reckon": 3132, "foot": 3133, "penis": 3134, "soo": 3135, "borin": 3136, "88600": 3137, "flash": 3138, "jealous": 3139, "whn": 3140, "cn": 3141, "reverse": 3142, "cheating": 3143, "mathematics": 3144, "racing": 3145, "nowi": 3146, "chart": 3147, "purse": 3148, "brothers": 3149, "taylor": 3150, "bills": 3151, "oru": 3152, "minnaminunginte": 3153, "nurungu": 3154, "vettam": 3155, "quizwin": 3156, "duchess": 3157, "82277unsub": 3158, "008704050406": 3159, "sp": 3160, "proof": 3161, "tool": 3162, "parking": 3163, "island": 3164, "traffic": 3165, "album": 3166, "diamonds": 3167, "puttin": 3168, "tahan": 3169, "anot": 3170, "networking": 3171, "technical": 3172, "stayed": 3173, "tnc": 3174, "channel": 3175, "mall": 3176, "blokes": 3177, "gravity": 3178, "carefully": 3179, "cuddling": 3180, "standing": 3181, "interest": 3182, "figures": 3183, "generally": 3184, "regular": 3185, "prem": 3186, "wrc": 3187, "lucozade": 3188, "le": 3189, "61200": 3190, "packs": 3191, "lucozadecoukwrc": 3192, "itcould": 3193, "tap": 3194, "spile": 3195, "broad": 3196, "canal": 3197, "items": 3198, "booty": 3199, "5k": 3200, "09064011000": 3201, "cr01327bt": 3202, "fixedline": 3203, "shut": 3204, "neither": 3205, "likes": 3206, "apologise": 3207, "10am7pm": 3208, "royal": 3209, "beauty": 3210, "thousands": 3211, "minimum": 3212, "goodenvironment": 3213, "terrific": 3214, "ringtoneget": 3215, "freesend": 3216, "816183": 3217, "weekstop": 3218, "sms08718727870": 3219, "gals": 3220, "attached": 3221, "develop": 3222, "ability": 3223, "taxi": 3224, "odi": 3225, "moving": 3226, "covers": 3227, "brief": 3228, "tons": 3229, "shoppin": 3230, "horo": 3231, "star": 3232, "textpod": 3233, "wwwtextpodnet": 3234, "ths": 3235, "ias": 3236, "thangam": 3237, "held": 3238, "shocking": 3239, "ws": 3240, "heading": 3241, "pull": 3242, "21": 3243, "jiayin": 3244, "mcat": 3245, "karaoke": 3246, "accordingly": 3247, "loss": 3248, "temp": 3249, "0870k": 3250, "rice": 3251, "sar": 3252, "unsold": 3253, "base": 3254, "diwali": 3255, "building": 3256, "coat": 3257, "superior": 3258, "waheed": 3259, "fathima": 3260, "weirdest": 3261, "worlds": 3262, "dressed": 3263, "easier": 3264, "0825": 3265, "journey": 3266, "practice": 3267, "lick": 3268, "hppnss": 3269, "sorrow": 3270, "forevr": 3271, "goodfriend": 3272, "chain": 3273, "08712402050": 3274, "lines": 3275, "10ppm": 3276, "ag": 3277, "promo": 3278, "ptbo": 3279, "favorite": 3280, "cheat": 3281, "continue": 3282, "panic": 3283, "vodka": 3284, "allowed": 3285, "causing": 3286, "yunny": 3287, 